<div><span style="font-weight: bold">Отдел: </span>Отдел по контролю за эффективным использованием газа</div><br />
<table>
	<tr>
		<th width="20px">№ п/п</th>
		<th width="200px">Наименование объекта</th>
		<th width="120px">Местонахождение</th>
		<th width="30px">Кол-во человек</th>
		<th width="120px">Ф.И.О.</th>
		<th width="80px">Срок</th>
	</tr>
	<tr>
		<td>1</td>
		<td>ООО "Газпром добыча Астрахань"</td>
		<td>г.Астрахань</td>
		<td>1</td>
		<td>Воронов В.В.</td>
		<td>16.03.2020-20.03.2020</td>
	</tr>
	<tr>
		<td colspan="6">На рабочем месте</td>
	</tr>
	<tr>
		<td>2</td>
		<td>ООО "Газпром газнадзор"</td>
		<td>г.Волгоград</td>
		<td>1</td>
		<td>Тюколев А.М.</td>
		<td>16.03.2020-20.03.2020</td>
	</tr>
	<tr>
		<td>3</td>
		<td>ООО "Газпром газнадзор"</td>
		<td>г.Волгоград</td>
		<td>1</td>
		<td>Голубова Е.Н.</td>
		<td>16.03.2020-20.03.2020</td>
	</tr>
	<tr>
		<td>4</td>
		<td>ООО "Газпром газнадзор"</td>
		<td>г.Волгоград</td>
		<td>1</td>
		<td>Ласков А.А.</td>
		<td>16.03.2020-20.03.2020</td>
	</tr>
	<tr>
		<td colspan="6">В отпуске</td>
	</tr>
	<tr>
		<td>5</td>
		<td>ООО "Газпром газнадзор"</td>
		<td>г.Волгоград</td>
		<td>1</td>
		<td>Кравченко Г.В.</td>
		<td>16.03.2020-20.03.2020</td>
	</tr>
</table>